[
  "嘻嘻~今天也累坏了吧？快去躺好，让我替你盖好小被子，晚安啦~",
  "星星都眨眼了，月亮也在偷看你呢~快闭上眼睛，做个甜甜的梦吧~",
  "今天的小烦恼，都交给风吹走吧~晚安，明天会更好~",
  "嘘~别出声哦，不然梦里的兔子会跑掉的~晚安~",
  "今天也要乖乖睡觉，明天我们一起迎接阳光，晚安~",
  "闭上眼睛啦~我会在梦里偷偷给你加油打气，晚安~",
  "晚安呀~希望你的梦里都是可爱的小糖果和笑脸~",
  "今天的疲惫统统丢掉，让被子抱着你，晚安~",
  "晚安晚安~希望你梦里有我陪你追星星~",
  "不要忘记，把不开心都留给夜空，晚安~",
  "晚安哦~明天见面的我会更加活泼，等我哦~",
  "今天也辛苦了~快去睡吧，我会帮你守护梦境的~",
  "晚安啦~让梦里的我偷偷给你一个大大的抱抱~",
  "不要熬夜啦，早点睡才能变得更棒哦，晚安~",
  "今晚的月亮好圆，我替你照亮前方，晚安~",
  "晚安~闭上眼睛，让甜甜的梦围着你转圈圈~",
  "把今天的烦恼都揉进枕头里，晚安~",
  "睡前深呼吸，今晚做个最可爱的梦，晚安~",
  "晚安呀~梦里我会陪你去海边看烟花~",
  "快去睡吧~明天会有好多新奇好玩的事情等着你~",
  "晚安~让小星星轻轻落在你的枕边，守护你入眠~",
  "今天也要棒棒哒，晚安~梦里我们一起玩耍~",
  "晚安啦~希望你梦里能吃到好多巧克力和棉花糖~",
  "别害怕黑夜，我会在梦里牵着你的手，晚安~",
  "晚安呀~做个开心的梦，梦里有小兔子和我陪你跳舞~",
  "快闭上眼睛，让思绪轻轻飘走，晚安~",
  "晚安啦~今天的辛苦都变成星光，照亮你入眠~",
  "晚安~希望你的梦里有甜甜的冰淇淋和笑声~",
  "晚安呀~梦里有我陪你看漫天烟火~",
  "累了吗？乖乖睡吧，明天的太阳会为你加油，晚安~",
  "晚安~把烦恼全交给夜空去带走吧~",
  "晚安呀~梦里有小船和星光，载着我们的快乐~",
  "晚安啦~闭上眼睛，我会悄悄告诉你明天的惊喜~",
  "晚安~记得梦里也要笑哦~",
  "晚安呀~今晚的月亮也在看你呢~",
  "晚安啦~做个温暖甜蜜的梦，让心情轻轻飞起~",
  "晚安~希望你梦里有棉花糖云彩和笑声~",
  "晚安呀~快入睡，我会在梦里给你讲故事~",
  "晚安啦~抱抱枕头，让疲惫慢慢消失~",
  "晚安~希望你梦里有小兔子蹦蹦跳~",
  "晚安呀~闭上眼睛，梦里我陪你去冒险~",
  "晚安啦~今天的辛苦都化作甜甜的梦~",
  "晚安~梦里有好多糖果和星星哦~",
  "晚安呀~今晚的你要比星星更闪亮~",
  "晚安啦~愿梦里有温柔的风和暖暖的阳光~",
  "晚安~让星星替我陪你数羊入眠~",
  "晚安呀~快去梦里和我一起捉迷藏~",
  "晚安啦~把所有烦恼都关进盒子里~",
  "晚安~希望你梦里有笑声、棉花糖和我~",
  "晚安呀~闭上眼睛，明天会更好~",
  "晚安啦~梦里我们一起踩着月光跳舞~",
  "晚安~今晚就让疲惫化作甜蜜的梦吧~",
  "晚安呀~愿你梦里有彩虹和小精灵~",
  "晚安啦~抱紧枕头，梦里有我陪你守护~",
  "晚安~闭眼吧，今晚你是世界上最可爱的人~",
  "晚安呀~梦里记得笑，我会陪你一直笑下去~",
  "晚安啦~睡吧，我会替你赶走烦恼~",
  "晚安~让夜空里的星星为你点亮美梦~",
  "晚安呀~今晚的你要甜到梦里去哦~",
  "晚安啦~梦里我们一起吃糖果、追星星~",
  "晚安~闭上眼睛，明天的你会更勇敢可爱~",
  "晚安啦~今晚梦里有彩虹和棉花糖哦~别忘了带上微笑~",
  "嘻嘻~闭上眼睛吧，星星会偷偷给你讲故事~晚安~",
  "晚安呀~让今晚的月光轻轻抱着你，甜甜入梦~",
  "今天也努力啦~快躺下，让梦里的我给你加油~晚安~",
  "晚安~梦里有小兔子在草地上跳舞，等你来加入~",
  "晚安啦~把烦恼交给风，让它们飘走~",
  "闭上眼睛吧~今晚的梦里有我们一起追星星~晚安~",
  "晚安呀~明天会更好，今晚先让自己轻轻松松~",
  "晚安啦~梦里有热气球带你飞到甜蜜世界~",
  "嘘~安静点，晚安~让梦里的小精灵守护你~",
  "晚安呀~把今天的疲惫都揉进枕头里吧~",
  "晚安~今晚的星光都是为你闪亮的哦~",
  "闭眼啦~梦里有我给你准备的小惊喜~晚安~",
  "晚安呀~让疲惫变成甜甜的梦，明天继续加油~",
  "晚安啦~梦里我们一起数星星，看夜空微笑~",
  "嘻嘻~晚安~今晚的你要像月亮一样安静又温柔~",
  "晚安呀~梦里会有好多小兔子抱着你蹦蹦跳~",
  "晚安啦~今晚你可以尽情做梦，我会在梦里陪你~",
  "晚安~闭上眼睛，把快乐和笑声一起带入梦里~",
  "晚安呀~让明天的阳光偷偷为你加油打气~",
  "晚安啦~今天的努力都变成了甜甜的梦~",
  "晚安~梦里有糖果雨和笑声旋转木马哦~",
  "晚安呀~把不开心都藏进夜空里，梦里全是快乐~",
  "晚安啦~闭上眼睛，让星星为你唱摇篮曲~",
  "晚安~明天的你会更可爱更勇敢哦~",
  "晚安呀~梦里我们一起在花海里奔跑~",
  "晚安啦~让疲惫慢慢融化在柔软的被窝里~",
  "晚安~今晚梦里有糖果和小精灵陪你玩耍~",
  "晚安呀~闭眼吧，让甜甜的梦抱着你入眠~",
  "晚安啦~明天也要开心哦，梦里我给你加油~",
  "晚安~把今天的烦恼通通交给星星吧~",
  "晚安呀~梦里有小兔子带你探险奇妙世界~",
  "晚安啦~今晚你要睡得像棉花糖一样软软的~",
  "晚安~闭眼吧，梦里我陪你跳舞看烟花~",
  "晚安呀~今晚的你要甜到梦里去哦~",
  "晚安啦~让夜空的风轻轻吹散你的疲惫~",
  "晚安~梦里我们一起踩着月光唱歌~",
  "晚安呀~闭上眼睛，让星星给你织甜梦~",
  "晚安啦~今晚梦里有我给你准备的彩虹糖~",
  "晚安~让思绪慢慢飘走，梦里全是快乐~",
  "晚安呀~闭上眼睛，梦里我们一起摘星星~",
  "晚安啦~今天的辛苦都化作甜甜的梦~",
  "晚安~梦里有小兔子跳跳舞陪你笑~",
  "晚安呀~今晚的你要像小精灵一样轻盈入梦~",
  "晚安啦~抱紧枕头，让疲惫慢慢融化~",
  "晚安~梦里有糖果、星光和我一起守护你~",
  "晚安呀~闭上眼睛，明天会更可爱更温暖~",
  "晚安啦~今晚梦里有花海和风，陪你奔跑~",
  "晚安~让所有烦恼都交给夜空，梦里只剩笑声~",
  "晚安呀~梦里我们一起吃棉花糖看烟花~",
  "晚安啦~闭上眼睛，让疲惫慢慢消失~",
  "晚安~今晚梦里我偷偷给你一个大大的抱抱~",
  "晚安呀~明天的阳光会替我对你微笑哦~",
  "晚安啦~梦里有小兔子和星星陪你玩耍~",
  "晚安~闭眼吧，让甜甜的梦抱住你~",
  "晚安呀~今晚梦里我们一起吹泡泡飞天~",
  "晚安啦~今晚你是梦里最可爱的主角~",
  "晚安~让疲惫变成梦里的糖果，甜甜入眠~",
  "晚安呀~闭上眼睛，让明天的你更加活泼可爱~",
  "晚安啦~梦里有彩虹、星星和我陪你~",
  "晚安~今晚的你要笑着入梦哦~",
  "晚安呀~快去睡吧，梦里我陪你守护每一颗星~",
  "我们什么都没有呢~唯一的本钱就是青春哦！梦想让我与众不同，奋斗让我改变命运~晚安啦！(≧▽≦)",
  "别等岁月磨平了棱角，年华腐蚀了心气，再怀念最初的自己哦~早点休息，晚安！",
  "有时候呢，上天没给你想要的，不是你不配，而是你值得更好的啦~晚安~",
  "愿从今往后呢，别等困了再睡，别等心碎才难过~往事不回头，未来不将就哦~晚安！",
  "只有不回避痛苦和迷茫的人，才能谈乐观与坚定哦~命运不会偏心谁呢~晚安！",
  "余生很贵呢，请别浪费啦~往事不回头，陪伴千帆过，往后不将就~晚安~",
  "世界上最可怕的事情呢，就是有眼睛却看不到美，有耳朵却听不懂音乐~心灵还要懂得什么是真哦~晚安~",
  "我的梦里夜夜有你呢~我想我也一定走进了你的梦里啦~愿我们在同一片星空下撒糖~晚安，祝好梦！",
  "当努力到一定程度，幸运就会偷偷找上你呢~晚安啦~",
  "今天过得挺好的呢~有失落也有希望，也算充实啦~明天也会是美好的一天哦~晚安！",
  "有些事情呢，如果不在该做的时间完成，它以后会跳出来烦你哦~而且越拖成本越高~晚安~",
  "无人伴我、无人搀扶我，也能心安啦~我一直不太喜欢依赖别人呢~晚安~",
  "每个人都是小孤岛哦~但大家还是渴望依靠呢~晚安~",
  "过不想要的生活需要勇气呢~过自己想要的生活呢，不仅要勇气，还要能力啦~晚安~",
  "没必要刻意遇见谁，也不急于拥有谁~更不勉强留住谁~最好的自己，留给最后的人哦~晚安~",
  "愿你以后生活呢~不为难自己，不辜负岁月~时光浓淡适宜，人心远近安稳~晚安~",
  "你总会遇到那个恰如其分的人哦~不用刻意迁就，可以撒娇任性~你们相爱又默契呢~晚安！",
  "生命太短啦~没时间留给遗憾呢~若不是终点，请一直微笑向前~晚安~",
  "时间呢~不仅让你看透别人，也让你认清自己呢~跌跌撞撞中，我们学会了生活哦~晚安~",
  "别睡太晚哦~别爱太满呢~愿我们都像月亮一样，偶尔安慰一些寂寞的心~晚安~",
  "好好生活呢~等合适的时候，我们再相遇啦~晚安~",
  "每当迷茫的时候呢~就疯狂去学新东西~总有一天会用上的哦~晚安~",
  "等哪天我们在一起啦~我就抱着你睡哦~晚安~",
  "人海茫茫呢~别轻易回头和将就啦~好好经营自己，感恩生活里的小确幸~自然会有良人来爱你哦~晚安~",
  "人生不过如此呢~且行且珍惜~自己永远是主角啦~不要总在别人的戏剧里当配角哦~晚安~",
  "或许我没有太阳般炽热的爱，也没有流水般绵长的情，只知道一直一直爱你，悄悄为你做小小的努力呢~晚安啦！",
  "南来北往呀，生活不迷路，方向感满分哦~晚安，做个甜甜的美梦吧~",
  "心情不爽就别听悲伤歌，饿了就偷偷吃点小零食，怕黑就开灯吧~生活那么调皮，咱也要可爱一点哦~晚安~",
  "有些人看起来不联系你，其实偷偷憋着好多想念呢~晚安，记得甜甜入梦~",
  "不必太纠结现在，也别太担心未来，当你经历了点小波折，风景都悄悄变得不一样啦~晚安~",
  "发光吧小宝贝~做独一无二的自己，像闪闪发亮的小钻石一样，勇敢坚强哦~晚安~",
  "别轻易舍弃让你开心的小事嘛，生活的小确幸要抓紧抱住哦~晚安~",
  "对一件事抱什么期待，它就会悄悄靠近那个方向~正面还是负面，都能变成自己的小魔法呢~晚安~",
  "想和你结婚啦~孩子都起好名字了哦！男孩叫甜筒，女孩叫麦辣鸡腿堡~晚安啦，梦里见~",
  "每个人都有天赋哦，不过不要用奇怪的标准去评判别人啦~晚安，做最可爱的自己~",
  "心病不要藏着，放轻松~兵来将挡水来土掩，心平气和，幸福就会偷偷来敲门啦~晚安~",
  "拥有的东西不多也没关系，重要的已经都珍惜啦~晚安~",
  "你留给我的回忆像彩虹，我张开双手，却只抱住了风~晚安~",
  "我不想当上帝也不想当英雄，只想做一棵小树，慢慢长高，不伤害任何人~晚安~",
  "一天过得再糟糕，也要告诉自己：明天会更好~抱抱自己，甜甜入梦吧~晚安~",
  "没有人愿意将就呢，你也是哦~努力变得更棒一点，让那个TA第一眼就发现你~晚安~",
  "痴情的人总是自我感动啦，坚持追求只证明你很勇敢~晚安，梦里也勇敢一点哦~",
  "有点遗憾也没关系啦，比起忘了初心更重要呢~时间飞快，记住重要的小美好就够啦~晚安~",
  "我们都不擅长表达嘛，有点敏感也没关系~晚安，梦里轻轻安慰自己~",
  "现实中破镜重圆有点难哦~就算碎了，也别担心啦，晚安，好梦~",
  "天边晚霞好温柔，晚风轻轻吹，晚餐香香的~人间美好多着呢，晚安哦~",
  "别管别人的事啦，每个人都有自己的生活方式，放轻松~晚安~",
  "相遇错过都在一瞬间呢~想念的时候轻轻地放在心里就好~晚安~",
  "每个人都有属于自己的森林🌲，即使从没去过，它也一直在那里~晚安啦，甜梦~",
  "想要普通生活，就会有小挫折；想要最好生活，也会遇到挑战~所以笑着跨过去吧~晚安~",
  "离朋友最远的时候，就是看到他们拍了你没见过的自拍啦~晚安~",
  "虽然不是最完美的人，但可以成为对TA最好的自己哦~晚安~",
  "一生的快乐与悲伤，最后都会变成回忆呢~学着微笑面对吧~晚安~",
  "为了未来美丽一点，现在要稍微努力一点哦~低头不算认输，放弃才是懦弱啦，晚安~",
  "亲爱的，我的小宇宙里藏着好多温柔的小星球，全都是为你准备的哦~晚安！",
  "抓几只萤火虫的光，铺好舒舒服服的小床，采一点晚霞的美好，编织你的甜梦，挂满星光，晚安啦，亲爱的~",
  "身材要可控，生活要可控，情绪也要可控~晚安，乖乖睡觉吧~",
  "我等你一整天，你却用两分钟就说晚安啦~真是调皮~晚安~",
  "真正喜欢你的人，会把晚安说好多遍呢~晚安噢~",
  "笑一笑就能过去的事，没必要让别人都知道哦~晚安~",
  "用一颗初心，慢慢煮生活，安安静静的~晚安~",
  "多一点快乐，少一点烦恼，累了就睡，醒了就笑~晚安啦~",
  "最坏的事情都会过去的，好运正在悄悄向你走来~晚安~",
  "没必要刻意遇见谁，也不急着拥有谁，顺其自然，把最好的自己留给最后的人~晚安晚安~",
  "你不勇敢，没人能替你坚强呢~晚安，要记得加油哦~",
  "即使在谷底，也要温柔坚定地说不，心甘情愿地说好~晚安~",
  "看到悲伤的时候，不必心酸，就像梦里看幻影一样~晚安~",
  "好好生活吧，等合适的时候我们再相遇~晚安~",
  "睡吧，晚安！今晚的星光和月光都属于你，我也都属于你~",
  "对往事握手言和，对未来温柔以待~晚安~",
  "晚安就是让疲倦的心找到最放松的归宿呢~",
  "身体里有流动的平安，叫血液；生活里有流动的平安，叫时间；晚安，亲爱的，祝你好梦~",
  "有时候，上天没给你想要的，不是因为你不配，而是你值得拥有更好的~晚安~",
  "愿你快乐到永远，晚安啦~",
  "珍珠不会自己浮上水面哦，要找到它就要勇敢潜下去~晚安~",
  "别辜负每一个现在，明天不会比今天更年轻哦~晚安~",
  "一声晚安，温暖满满呢~",
  "不谈以前的艰难，只论现在的坚持，人生就像舞台，不到谢幕，永远不要认输~晚安~",
  "凡事别想太复杂，手握太紧会疼，也容易碎~晚安，乖~",
  "每天忙到晚，回家就只想睡觉，这也是努力的一部分呢~晚安~",
  "多么希望有一天，我突然出现在你面前，说最动听的誓言，让你随我看尽山花烂漫，晚安~",
  "让别人原谅你是不够的，有时候还要自己原谅自己呢~晚安~",
  "你所有的计划都坚持不下去，主要原因其实很简单：早上起不来，晚上下不去线啦~晚安~",
  "总是握住左手的幸福，却忘记右手的孤独呢~晚安~",
  "别和没受过委屈的人交朋友哦，他们单纯得像一把小快刀~晚安~",
  "命运会把我们带到一起，一起走向美好哦~晚安~",
  "人最大的痛苦是心没有归属呢，不管你承不承认~晚安~",
  "别怕生命结束，要怕它从未真正开始哦~晚安~",
  "沙漏会记住我们遗忘的时光呢~晚安~",
  "什么都懂，看得透，可就是忍不住~晚安~",
  "世界上最可怕的事，是有眼看不见美，有耳听不懂音乐，有心却不懂感动呢~晚安~",
  "如果你真的在乎，真的渴望，那一定可以做到！关键是每一分钟都要清醒去努力~晚安~",
  "人生就是这样，看热闹的人很多，帮你解围的却很少哦~晚安~",
  "知世故而不世故，才是最善良的成熟呢~晚安~",
  "我们日复一日写下自己的命运，所有所为都会决定未来呢~晚安~",
  "人生晚吃苦不如早吃苦哦~趁年轻大胆走出去，幸福就会来了~晚安~",
  "被误会没关系，我有做坏人的勇气呢~晚安~",
  "别痛恨伤害过你的人，也别否认每一段感情哦~那只是你还不够好呢~晚安~",
  "努力就是光，成功就是影，有光才有影呢~晚安~",
  "很多事情没做就说不可能，其实只是自己不够努力而已~晚安~",
  "在这个吵得人分不清东西南北的世界里，手里握住干净的初衷就好哦~晚安~",
  "了解一个人不代表什么，人会变的呢~今天喜欢凤梨，明天喜欢别的也很正常~晚安~",
  "觉得为时已晚，其实恰恰是最早的时候哦~晚安~",
  "无论你正在经历什么，都别轻言放弃哦，坚持不会被辜负~晚安~",
  "人生不如意事常八九，内心强大了，生活就被你驾驭啦~晚安~",
  "只要你有志气，就没有不敢想的事；有霸气，就没有不敢干的事呢~晚安~",
  "当你对昨天不再耿耿于怀时，就是你开始幸福的时候啦~晚安~",
  "你会怀疑选择，也会质疑努力，但这是你自己的选择，一定要再坚持一下哦~晚安~",
  "幸福啊，不是长生不老，也不是大鱼大肉，更不是权倾朝野哦~晚安~",
  "晚上想千条路，早上醒来还是走原路呢~晚安~",
  "等一场姹紫嫣红的花事，就是幸福；阳光下和喜欢的人筑梦，也是幸福；守着冷暖交织的光阴慢慢变老，也是一种幸福呢~晚安~",
  "生活的智慧就在这里啦，无论生气多么一时，你依然知道自己最想要的、最该珍惜的是什么~晚安~",
  "人的眼睛总盯着别人缺点呢，可自己的缺点却看不到~晚安~",
  "学会一项本事，就少说一句求人的话哦~只有自己够强大，才不会被别人踩到呢~晚安~",
  "期中考试不给老师露一手，他还真以为自己教得好呢~晚安~",
  "留给别人的伤害呢，选择沉默比坦白更痛哦~情未了，爱未了，心里还藏着回味呢~晚安~",
  "有些门看似关着，其实没有上锁，推推就开；有些门锁得紧，但旁边还有门呢~别远远观望，行动吧~晚安~",
  "强大的人不是征服别人，而是能承受一切呢~好梦哦，晚安~",
  "希望多年以后，你我还是老朋友，一起喝老酒，一起唱青春不朽呢~晚安~",
  "人生最好的善举，不只是有善良的心，还要有善良的智慧呢~晚安~",
  "爱情就是遇见嘛，在对的时间遇到对的人才对呢~晚安~",
  "我最终退入冰冷的绝境，只留下孤独的小心心，把悲伤藏在影子里呢~晚安~",
  "给陌生人送个微笑吧，说不定这是他一天里唯一的阳光呢~晚安~",
  "我们总是在不停错过呢，总是任性地错过~忘了初衷，那简单却暖心的初衷哦~晚安~",
  "人生三错：追求完美，责备求全，苛求圆满呢~晚安~",
  "不一样的时刻，不一样的地点，不一样的人群，但不变的是我对你的思念呢~晚安~",
  "世界上有一万种宗教，人们却用一种方式祈祷呢~没有上帝，只有属于我们的信条~晚安~",
  "人生路没有一帆风顺，也没有满布荆棘哦~有逆境，就会有顺境，坚持一下就柳暗花明啦~晚安~",
  "心里有事情的话，赶快去做哦，不然后悔就来不及啦~晚安~",
  "在陌生城市里，有落脚的地方，有熟悉的枕头和柔软的棉被，这就是幸福吧~晚安~",
  "回想走过的路，所有曾经的不顺，现在看都是生命的阶梯，也是命运的祝福呢~晚安~",
  "世界上没有捷径呢，写作是这样，健身是这样，所有事情都是这样~晚安~",
  "原来爱情已经降临，只是你还没发现呢~晚安~",
  "有些梦虽然遥不可及，但并非不可能，只要我足够强就可以实现哦~晚安~",
  "失去的风景，走散的人，等不来的渴望，都住在缘分尽头呢~该来的自然来，会走的留不住~晚安~",
  "因为想一个人而寂寞，因为爱一个人而温柔呢~晚安~",
  "星宿如许笑苍茫，泪成行，你的小心思在风影里悄悄说给我听呢~晚安~",
  "不要让自己的青春堕落哦，不要怠慢了生命的真正需求，更不要放弃自己的一切，包括小小的自己~晚安~",
  "有些伤害，就像脚上划了一道口，每走一步都撕心裂肺呢~晚安~",
  "心若被困，哪里都是牢笼；心安了，小小屋子也是天堂哦~晚安~",
  "青年男女要保持真诚的关系，不夸大，不低估，对任何事情都温柔又理智~晚安~",
  "朋友啊，有时候因世界观真情相待，也会因利益假意交往呢~晚安~",
  "真正的爱人啊，不会离开哦~纵然有千百个理由放弃，最后还是会找一个理由坚持呢~晚安~",
  "当代婚姻的小困扰：已婚不安心，未婚不甘心，旁观者太热心啦~晚安~",
  "学而不思则罔，思而不学则殆呢~晚安~",
  "咖啡苦与甜不在于搅拌，而在于有没有放糖；伤痛呢，不在于怎么忘，而在于勇气去重新开始~晚安~",
  "如果你不能对我好一辈子，请别随便对我好；如果你不能爱我一辈子，请不要只爱一瞬间呢~晚安~",
  "学会承受痛苦，有些事情只适合藏在心里悄悄忘记~晚安~",
  "抱怨除了让自己坏情绪，还会让自己一事无成哦~晚安~",
  "好好爱吧，我们只有这一辈子呢~晚安~",
  "想象的翅膀张不开，是思想的禁锢；理想飞不高，是心灵的麻木呢~晚安~",
  "如果有一天，我变成了随便遥控的节目，那我就不再是我啦~晚安~",
  "静坐窗前，看雨下匆匆过客，光阴街巷来来去去，我喜欢这样，寂寞却温柔地看着世界~晚安~",
  "时光只是轻轻打了个褶，我们就杳无音信啦~晚安~",
  "人生短暂，凡事不要太计较哦，有些事先放一放，有些人先等一等，有些理先歇一歇~晚安~",
  "不要因为打折就买不需要的东西，不要因为空虚就爱错人呢~晚安~",
  "说一个人好时，要抛开眼前利益；说坏时，要考虑眼前利益呢~晚安~",
  "想让事情改变时，你不可能取悦每个人呢；取悦每个人，你就得不到进步啦~晚安~",
  "如果我只能有一个愿望，希望每天醒来都能听到你的心跳呢~晚安~",
  "不管友情还是爱情，你来，我信你不会走；你走，我就当没来过~晚安~",
  "有些事我假装不知道，有些话我假装听不到，有些人我假装对你笑哦~晚安~",
  "该来的都会来，该走的全会走，别抗拒，也别贪恋哦~晚安~",
  "摘下的一瓣花能美多久呢？一时的放纵又能快乐多久？有志者为一生目标努力啦~晚安~",
  "小时候的欢乐是单纯带来的，长大后的痛苦是复杂给予的呢。简单就是最大的快乐哦~晚安~",
  "人生太短，岁月太长，要活出精彩，需要奋进的心呢~晚安~",
  "人生四道题：学业、事业、婚姻、家庭，平均分高才能及格哦~晚安~",
  "不是赛跑，而是旅行啦~比赛在乎终点，旅行在乎沿途风景~晚安~",
  "世界不在乎你的自尊，只在乎你的成绩，然后再强调感受呢~晚安~",
  "在我xx岁之前没怕过高山，之后才发现人生最难翻越的，是生活呢~晚安~",
  "希望自己可以温柔点儿，不要满身戾气，也不要紧皱眉头~晚安~",
  "幸福是一种感觉，是柔风拂面、玫瑰芬芳、湖面小曲呢~晚安~",
  "所有胜利比不上征服自己的胜利哦~晚安~",
  "有些记忆无法抹去，有些人无法替代呢~晚安~",
  "用美好之心看风景，用快乐之心对琐碎，用感恩之心感谢成长~晚安~",
  "如果有人真心想成为你生命的一部分，他一定会努力哦~晚安~",
  "感情没有取悦，只有真心不离；人心没有践踏，只有相伴温情~晚安~",
  "等一个人，说一句话，思念、祝福、错过、再见，都是人生的味道呢~晚安~",
  "总有人过着你想要的生活，他们隐忍过你尚未经历的挫折哦~晚安~",
  "生活不留余地，要勇气活下去，总是在岸边看别人扬帆起航，夕阳笼罩码头，自己还未离港呢~晚安~",
  "有没有不经意听到一首歌，就想到回忆呢？喜或悲，都自然浮现哦~晚安~",
  "为别人鼓掌的人，也是在给自己加油呢~生命在拼搏中闪光~晚安~",
  "变老的路上善待自己，忘掉烦恼，用乐观和宽阔善待他人，每一天都开心~晚安~",
  "凋谢了雪花，伤情了岁月，在新旧交替中纠结，花开花落彷徨呢~晚安~",
  "生活中每天都在尝试，勇敢参与就是成功，无论结果如何，都值得赞誉~晚安~",
  "无论多少岁，什么身份，都配得上五彩缤纷的生活呢~晚安~",
  "情之一字，看轻伤人，看重伤己~晚安~",
  "抱怨改变不了坏天气，下雨撑伞就行；挫折了，从头再来吧~晚安~",
  "早晨给自己一个微笑，种下一天的阳光呢~晚安~",
  "不要为了明星荒废学业哦，偶像不会为你的青春买单，努力成为最好的自己~晚安~",
  "每次失意时，回忆你的浅笑和鼓励，让我坚强继续下去呢~晚安~",
  "不是所有的爱都坚不可摧，王子与灰姑娘只存在童话里呢~晚安~",
  "和舍友聊以前，小时候总有怀旧情结呢~晚安，以前的自己~",
  "学习是灯，努力是油，要灯亮就得加油哦~晚安~",
  "气质天生难改，但读书可以改变呢~晚安~",
  "你若先走，转身就别怪我背对你哦~晚安~",
  "人生如扁舟，颠簸红尘潮涌，高低不平，感受风景感动心灵呢~晚安~",
  "单身久了再遇喜欢的人，害怕也会笑着摇头说算啦~晚安~",
  "有趣才是交友前提，而非有用哦~晚安~",
  "每个人通过努力，决定自己生活的样子~晚安~",
  "吃遍美食，喝千杯不醉，笑去压力，玩出精彩生活~晚安~",
  "有时间就努力健身吧，单身又胖就不好啦~晚安~",
  "懒得主动时，会慢慢接受对我主动的人呢~晚安~",
  "世界这么大，总会有一个人，让你想要温柔相待~晚安~",
  "繁华过眼，尘俗搁浅，若懂得，就是岁月最美的眷恋呢~晚安~",
  "只要你快乐，我就开心；忍受一晚相思也无妨，因为我爱你~晚安~",
  "生活太多无奈，我们无法改变，也无力去改变呢~晚安~",
  "左眼没见右眼一面，不懂安慰，只懂陪她落泪~晚安~",
  "人生短短几十年，不给自己留下遗憾哦~晚安~",
  "幸福七步曲，前五步辛苦，后两步悠闲，又到跳后两步啦~晚安~",
  "如果孤独的人回头，焦躁的人等候，内向的人开口，这就是爱情最真实的样子呢~晚安~",
  "他让你流泪失望，但你还是会走过去牵他的手哦~晚安~",
  "谁都有梦想，要立足现实，在拼搏中靠近，在忍耐中坚持呢~晚安~",
  "要学会珍惜每一天，因为每一天都是生命中最年轻的一天哦~晚安~",
  "青春如酒，成长正酣，美好分享，错误原谅呢~晚安~",
  "据说越喜欢谁，就越爱欺负谁呢~晚安~",
  "把人类看成虫子的三体人，似乎没意识到虫子从未被战胜过哦~晚安~"
]
